{
  "homepage": {
    "title": "Sei behütet! Sei bestärkt! Sei gesegnet!",
    "subTitle": [
      {
        "text": "in unterschiedlichsten Lebenssituationen"
      },
      {
        "text": "in der Segenskirche Eggartskirch"
      }
    ],
    "body": [
      {
        "text": "Unser Team bietet Segnungen von Menschen in jedem Alter an: Ob Taufe, Hochzeit, Segnungen von Paaren, auch von gleichgeschlechtlichen Paaren. Unser Fokus liegt nicht nur auf traditionellen Feiern: Wir möchten Sie auch in besonderen Momenten bestärken - sei es bei einer Einschulung, vor Prüfungen, großen Reisen, nach einer glücklichen Geburt oder in schwierigen Zeiten wie bei einer Krankheit oder Trennung."
      },
      {
        "text": "Zusammen gestalten wir Ihre ganz individuelle Segensfeier – wir heißen alle Menschen willkommen,die sich nach göttlicher Berührung sehnen."
      },
      {
        "text": "In Eggartskirch bieten wir den perfekten Rahmen für Ihre Feierlichkeit! Nach der Zeremonie ist ein Stehempfang möglich, auch bei schlechtem Wetter! Auf Wunsch kümmern wir uns um die Getränke und Snacks beim Stehempfang und auch um Ihren Blumenschmuck."
      }
    ]
  },
  "dates": {
    "title": "Herzliche Einladung",
    "subTitle": [
      {
        "text": "zur feierlichen Eröffnung"
      },
      {
        "text": "am Samstag, 5. April 2025 um 14:30 Uhr"
      }
    ],
    "body": [
      {
        "text": "Gemeinsam mit Ihnen wollen wir unsere erste Segensfeier in der Segenskirche Eggartskirch feiern. Anschließend stoßen wir bei geselligem Zusammensein an.\nWir freuen uns auf Sie!"
      }
    ]
  },
  "requests": {
    "title": "",
    "subTitle": [
      {
        "text": ""
      },
      {
        "text": ""
      }
    ],
    "body": [
      {
        "text": "Wir bitten um noch ein bisschen Geduld ...\nIn Kürze können Sie hier die Preisliste, Hausordnung und den Mietvertrag einsehen."
      },
      {
        "text": "Gerne können Sie uns aber schon direkt eine Mail mit Ihrer Anfrage schicken:"
      }
    ]
  },
  "contact": {
    "title": "Schreiben Sie uns!",
    "subTitle": [
      {
        "text": "info@segenskirche-eggartskirch.de"
      }
    ],
    "body": [
      {
        "text": "Ansprechpartnerin: Ulrike Mohr"
      },
      {
        "text": "ST. ISIDOR PFARRKIRCHE"
      },
      {
        "text": "Eggartskirch 6, 88213 Ravensburg"
      },
      {
        "text": "Die Segenskirche Eggartskirch gehört\nzur Seelsorgeeinheit Ravensburg West:\nPfarramt Dreifaltigkeit\nSchwalbenweg 5, 88213 Ravensburg"
      }
    ]
  },
  "consent": {
    "title": "",
    "subTitle": [
      {
        "text": ""
      }
    ],
    "body": [
      {
        "text": "Diese Seite verwendet keine Cookies und sonstige Analyse Tools."
      },
      {
        "text": "Bitte lesen Sie auch unsere Datenschutzvereinbarung für nähere Informationen."
      }
    ]
  }
}
